<!DOCTYPE html>
<html>
<head>
<title>Головна - somenetty</title>
<link rel="stylesheet" href="./style.css">
<link rel="websait icon" type="png" href="https://framerusercontent.com/images/xQzBRCIxpWHQRtc8j4EwDZpKDXA.png">
</head>
<body>
<div class="header-0">
    <ul class="nav-list">
    <li>
<a href="#" class="word">Somenetty</a>
    </li>
    <li>
<a href="#"class="word-1">Головна</a>
    </li>
    <li>
<a href="#" class="word-1">Про компанію</a>
    </li>
    <li>
<a href="#" class="word-1">Найчастіші запитання</a>
    </li>
    <li>
<a href="#" class="word-1">Контакти</a>
    </li>
    <li>
<a href="#" class="word-1">Політика конфіденційності</a>
    </li>
<button class="button-header">Увійти в акаунт</button>
</ul>
<div class="nav-toggle">
    <svg aria-hidden="true" focusable="false" data-prefix="fas" data-icon="bars" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512" class="burger"><path fill="currentColor" d="M16 132h416c8.837 0 16-7.163 16-16V76c0-8.837-7.163-16-16-16H16C7.163 60 0 67.163 0 76v40c0 8.837 7.163 16 16 16zm0 160h416c8.837 0 16-7.163 16-16v-40c0-8.837-7.163-16-16-16H16c-8.837 0-16 7.163-16 16v40c0 8.837 7.163 16 16 16zm0 160h416c8.837 0 16-7.163 16-16v-40c0-8.837-7.163-16-16-16H16c-8.837 0-16 7.163-16 16v40c0 8.837 7.163 16 16 16z" class=""></path></svg>
</div>
</div>
    <h1 class="name">Головна</h1>
</div>
<div class="pidname">
    <h6>КЕЙТЕРИНГ ДОПОМОЖЕ ВАМ ПРОВЕСТИ ЧУДОВИЙ БАНКЕТ АБО ФУРШЕТ, КАВА-БРЕЙК АБО CANDY-БАР, НЕ<br> ВИТРАЧАЮЧИ НА ПІДГОТОВКУ СВІЙ ЧАС І СИЛИ. А ЩЕ ФОРМАТ ЗРУЧНИЙ ЯК СПОСІБ ОРГАНІЗУВАТИ<br> КОРПОРАТИВНЕ ХАРЧУВАННЯ</h6>
</div>
      </div>
      <div class="header-1">
        <h2 class="text">Переваги <br> Замовлення<br> Послуг<br> Кейтерингу</h2>
        <p class="text-1">Користуватися кейтерингом вигідно, <br>адже завдяки цьому сервісу ви:</p>
        <div class="title">
        <h3 class="text-2">Економите Час</h3>
        <p class="text-3">Послуги виїзного ресторану <br> позбавляють від складання<br> меню, закупівлі продуктів, <br>  приготування їжі;</p>
    </div>
    <div class="title-1">
        <h2 class="text-4">Отримуєте Гарантії Якості</h2>
        <p class="text-5">Кухарі використовують свіжі продукти і перевірені рецепти, дотримуються санітарних норм;</p>
    </div>
    <div class="title-2">
<h2 class="text-6">Насолоджуєтеся Гармонією Смаків</h2>
<p class="text-7">До послуг кейтерингової компанії включено підбір страв у правильних поєднаннях;</p>
    </div>
    <div class="title-3">
        <h2 class="text-8">Виїзні Заходи </h2>
        <p class="text-9">З Банкетами, Фуршетами, Кава-Брейками Передбачають Красиве Оформлення Страв</p>
    </div>
    <div>
        <h6 class="text-10">СУЧАСНИЙ ПІДХІД ДО ПОСЛУГ КЕЙТЕРИНГОВИХ КОМПАНІЙ ДАЄ ВАМ ЩЕ БІЛЬШЕ ШАНСІВ БЕЗ КЛОПОТУ ВЛАШТУВАТИ ІДЕАЛЬНЕ СВЯТО. НАПРИКЛАД, МОЖНА ОРЕНДУВАТИ БАНКЕТНІ МЕБЛІ, СТИЛЬНИЙ СТОЛОВИЙ ТЕКСТИЛЬ, ПОСУД І ПРИЛАДИ.</h6>
      </div>
    <div class="header-2">
<h3 class="name-1">Переваги сервісу CaterMe:</h3>
<h6 class="name-2">ГОТОВІ ВАРІАНТИ МЕНЮ</h6>
<p class="p1">Не треба самому складати меню – отримайте приклади, виходячи<br> з ваших уподобань і бюджету. Понад 134 тисячі страв у меню <br>партнерів.</p>
<h6 class="name-3">ПРОЗОРО ТА НАДІЙНО</h6>
<p class="p2">Усі партнери мають свій профіль, рейтинг та відгуки на сайті. Без зобов’язань. Якщо вам не сподобалися пропозиції – можете не вибирати.</p>    
<h6 class="name-4">НІЯКИХ ДЗВІНКІВ</h6>
<p class="p3">Усе спілкування відбувається онлайн, ваші контакти надійно захищені і передаються партнеру тільки, якщо його пропозиція сподобалася найбільше.</p>
<h6 class="name-5">ЛЕГКО ПОРІВНЯТИ І ВИБРАТИ</h6>
<p class="p4">Усі пропозиції в єдиному форматі. Можна легко порівняти меню, фотографії, вихід страв на людину і пропоновані послуги.</p>    
<h6 class="name-6">ЕКОНОМІЯ ДО 30%</h6>
<p class="p5">Партнери бачать пропозиції один одного і пропонують найкращі умови. Жодної націнки з боку сервісу.</p>
<h6 class="name-7">УСЬОГО ЗА 30 ХВИЛИН</h6>
<p class="p6">Отримайте від 3 до 7 пропозицій за 30 хвилин, поки ви займаєтеся своїми справами.</p>
<span  class="button">НАШІ КОНТАКТИ </span>
 <div class="element">
     <h4 class="element-name">ДЛЯ ПЕРЕГЛЯДУ МЕНЮ І ПРОРАХУНКУ ТОЧНОЇ ЦІНИ <br> ЗВ'ЯЖІТЬСЯ З НАМИ</h4>
     <button class="button-name">Наші Контакти</button>
     <img class="foto-name" src="https://seti.in.ua/images/2021/06/04/rectangle1.png" alt="foto"> 
</div>
</div> 
      </div>
      <script src="./script.js"></script>
    </body>    
</html>
